<? 
session_start();
$pagetitle = "Главная";

require '../head.php';  

error_reporting(E_ALL);?>
	<div class="mainplace">
		<div class ="mainplacetext" style = "padding: 10px; box-sizing: border-box;">
			<h4 style = "color: #fff;">MISTOR</h4>
			<p style = "text-align: justify;" >&nbsp;&nbsp; 
			Этот сайт создан для мотоциклистов, он выполняет две функции:<br>
			- возможность создавать фотоальбомы своих событий<br> 
			- возможность создавать свой сервисный журнал.</p>
			
			<p style = "text-align: justify;"> &nbsp;&nbsp;
			В разделе "Гараж" Вы можете указать свой мотоцикл (мотоциклы). 
			Каждому мотоциклу можно создавать свою историю с событиями. 
			У каждого события указываются дата, пробег, название и описание. 
			Событие может быть как просто поездка на отдых, 
			так и технического характера (например, замена масла, синхронизация карбюраторов и т.д.). 
			Таким образом, Вы в любой момент можете зайти в историю своего мотоцикла и посмотреть - 
			не пора ли поменять масло, сколько "пробежала" Ваша резина. 
			Если Вы соберётес продавать своего "коня", данный сайт поможет сделать это быстрее. 
			Покажите покупателю	историю ослуживания своего мотоцикла, и он увидит, 
			насколько тщательно Вы  ухаживали за мотоциклом.
			</p>
			

		</div>
	</div>


<? require '../foot.php';  ?>