<? 
$pagetitle = "Техподдержка";

require '../head.php';  

error_reporting(E_ALL);?>
	<div class="mainplace">
		<div class ="mainplacetext">
			<h4>Об авторе сайта</h4>
			<img src = "../images/me2.jpg" style = "height: 170px; float: left; margin-right: 30px;" >
			<p style = "text-align: justify;">
				Приветствую Вас на своём сайте. Меня зовут Максим и я тоже люблю мотоциклы.
				Живу я в Краснодаре, где на мотоцикле можно ездить почти весь год. 
				Немного о том, как мне пришла идея создания данного сайта.
				За всё время у меня было 5 мотоциклов. И каждый раз при покупке я сталкивался с разными проблемами: </p>
				<ul style = "text-align: justify;">
					<li>проблемы с регистрацией (у предыдущего влаждельца закончилась временная регистрация, на которую был зарегистрирован мотоцикл. Был наложен запрет на регистрационные действия).</li>
					<li>проблемы с некачественным ремонтом предыдущем владельцем (одна из прокладок была вырезана вручную криво, начало подтикать масло).</li>
					<li>недобросовестная замена расходников (на одном из купленных мною мотоциклов вообще небыло воздушного фильтра) и т.д.</li>
				</ul>	
			<p style = "text-align: justify;">
				Думаю многие сталкивались с какими либо проблемами при покупке мотоцикла. 
				Я подумал, что хорошо было бы создать сайт, на котором владельцы мотоциклов 
				выкладывали бы фото всех событий, связанных с мотоциклом, создавая историю. 
				Покупатель может зайти на страницу продавца и посмотреть,
				насколько качественно ухаживали за мотоциклом. Кстати, сайт будет полезен и Вам самим. 
				Например вы можете зайти и посмотреть, когда меняли масло, какое масло заливали, не пора ли поменять и т.д.<br>
			</p>	
			
		</div>	
	</div>

<? require '../foot.php';  ?>